bubble_3d_tense/constant/phaseProperties
FoamFile { version 2.0; format ascii; class dictionary; object phaseProperties; }
type massTransferMultiphaseSystem;
phases (water air);

// 表面張力を強化して、自重に負けないようにする
sigma 0.5;

water { type purePhaseModel; model Newtonian; }
air   { type purePhaseModel; model Newtonian; }
